{
    "value": "个人信息第三方提供现况视图撕毁的个人信息。\n何时如何销毁从用户收集到的个人信息?\n用户的个人信息达到收集利用个人信息的目的后，立即删除该信息。\n但是，要根据相关法令保管的信息，在法令规定的时间内保存后销毁。此时，单独储存管理的个人信息，除非在法令规定的情况下，绝对不会被用于其他用途。\n如果是电子文件类型的话，为了不被恢复或恢复，会使用完整的技术方法删除，此外还有记录物、印刷物、文件等将被粉碎或销毁。\n个人信息有效期制导致的长期未使用者的信息管理如下。\n长期未使用者是指，在UPPAY服务使用后一年内没有使用记录的会员。\n对于这样的会员，个人信息将被单独分成DB，通过安全的方法保管。\n对于长期没有使用者，本人提出要求时，可以重新使用账号。其他事项。\n保护使用者的权利。\n1. 您可以随时查询和修改您的个人信息。\n•UPPAY应用:菜单>设置\n2. 任何时候都可以要求撤回关于个人信息提供的同意/会员的加入。\n3. 不收集未满14周岁儿童的个人信息。但如果法定代理人提出要求，则保障法令上的权利。(儿童个人信息阅览，更正，删除，要求停止对个人信息处理的权利)\n4. 要求修改和处理个人信息时，为了正确的个人信息的利用和提供，在修改完成之前，用户的个人信息将不会被利用或被提供。如果已经提供给第三方的情况，会及时向提供方告知事实，以实现修改。\n5. 用户(包括法定代理人)阅览个人信息、更正、停止处理、撤回同意、解除合同的个人信息保护负责人或负责人，可以通过客户中心咨询、书面、电话、电子邮件、电子邮件(FAX)等提出请求，公司将对此毫不迟疑地采取措施。\n6. 使用者要保持自身的最新状态，使用者不正确的信息导致问题的发生，责任在于用户自身。\n7. 盗用他人信息、加入会员及使用服务的情况，用户资格将丧失或根据个人信息保护相关法令受到处罚。\n8. 用户有责任为自己的个人信息，密码，认证信息等事项提供保密服务，不得转让或出借给第三方。\n本软件安装并运营着“cookie”，用户可以拒绝。\n什么是cookie?\nCookie是一种极小的文本文件，它将被保存在您的计算机中，用于运行该网站的服务器发送给您的浏览器。\n为什么要用cookie?\n公司为了提供个性化的服务，会使用储存的用户信息并随时装入cookie。当用户访问站点时，该站点服务器将读取保存在用户数据库中的Cookie内容，从而保持您的首选项并提供个性化服务。当用户访问该网站时，Cookie可以帮助您按您的首选项访问并方便您的网站。此外，它还可以为用户提供网站访问记录，利用形态优化的广告等量身定做型信息。\n如果你想拒绝收集cookie呢?\n",
    "valuebottom": "Cookie未自动或主动地收集可识别个人信息，用户对Cookie有选择权。因此，用户可以通过在网络浏览器中设置选项，从而允许所有的Cookie，或者每次保存的Cookie都经过确认，或者拒绝保存所有的Cookie。\n只是如果您拒绝Cookie的设置，那么Web的使用将会变得不方便，并且可能会给您一些需要登录的服务带来困难。\n设置方法的例子\n-以Internet Explorer为例:配置网络浏览器上端的工具菜单>互联网选项>个人信息\n-以Chrome为例:網路瀏覽器右侧的設定菜单>显示屏幕下方的高档設定>隱藏私權聲明的內容設定按钮> cookie\n为了保护用户的个人信息，正在作出以下努力。\n公司把用户的个人信息看作最重要的价值，并在处理个人信息上做出以下努力。\n正在加密用户的个人信息\n公司利用加密的通讯区段传送用户的个人信息，密码等重要信息将被加密保存。\n保护自己不受黑客攻击或电脑病毒的侵害。\n公司为了防止用户的个人信息被黑客或电脑病毒等泄露或损毁，在外部禁止接近的区域设置了系统。我们设置了能够探测并切断黑客等入侵的系统，正在进行24小时监视，设置杀毒软件，努力使系统不被最新的恶性编码或病毒感染。”他们也在不断研究新的黑客/安全技术，并将其应用到服务中。\n使我们能接触到的个人信息最小化。\n公司对受理个人信息的职员最小化，对保管个人信息的数据库系统和处理个人信息的系统制定了密码的生成和变更，以及可以接近的权限的系统标准，并实施持续监查。\n对员工进行用户个人信息保护的定期教育。\n以管理个人信息的所有职员为对象,定期进行个人信息保护义务和保安的教育和活动。\n设有个人信息保护专门组织。\n公司为了保护使用者的个人信息，解决疑虑，处理不满，指定了下面的负责人来运营。任何时候进行咨询，都会给予迅速而充分的答复。\n个人信息保护负责人\n•负责人:Ada CHUNG\n•职位:个人信息保护负责人\n•联系方式:+852 3151 7018\n其他按政府方针。\n公司若有添加、删除或修改上述内容，将在执行之日起至少7天内，通过UPPAY app公告事项向用户说明。但是用户的重要权利或义务的重要内容变更至少30天前告知。\n"
}